Autodesk.Revit.DB.Structure.StructuralSections.StructuralSectionISplitParallelFlange.WebToeOfFillet
Detailing distance from outer face of flange to web toe of fillet, in. (mm)
Since:
2015

Autodesk.Revit.DB.Structure.StructuralSections.StructuralSectionISplitParallelFlange.FlangeToeOfFillet
Detailing distance from center of web to flange toe of fillet, in. (mm)
Since:
2015